tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "awscli"
brew "bazelisk"
brew "buildifier"
brew "gcc"
brew "gh"
brew "gnupg"
brew "hopenpgp-tools"
brew "jenv"
brew "pinentry-mac"
brew "wget"
brew "ykman"
brew "ykpers"
brew "zsh"
cask "font-hack-nerd-font"
cask "iterm2"
cask "rectangle"
cask "visual-studio-code"
